{
  "art_two_title": "Frá Jarðbundnum að Mótþróa",
  "art_two_desc": "Gengið er á slóðir átta útilistaverka á um 4,3 km. leið. Gengið er frá Hátegi þar sem verkið Mótþrói stendur. Þaðan er haldið áleiðis að Kalmansvík og út fyrir þéttbýlið. Leiðin liggur að mestu á malarstígum. Síðasti spölurinn að Mótþróa við Æðarodda liggur á malarvegi sem einnig er notaður sem reiðstígur. Gott er að venja sig við að ganga vinstra megin á vegum þar sem ekki er gert ráð fyrir gangandi vegfarendum.",
  "jardbundinn_title": "Jarðbundinn",
  "jardbundinn_desc": "Verkið Jarðbundinn eftir Philippe Ricart stendur við íbúð hans á Háholti. Það var fyrst sýnt á yfirlitssýningu ýmissa lista- og handverksmanna á Akranesi í tengslum við 50 ára kaupstaðarafmæli Akraness 1992.  Philippe er fæddur árið 1952 og kom til Íslands árið 1979 þar sem hann hefur búið síðan.",
  "pyramidisk_title": "Pýramídísk afstraksjón",
  "pyramidisk_desc": "Listaverkið Pýramídísk afstraksjón er eftir Ásmund Sveinsson sem fæddist árið 1893 að Kolsstöðum í Miðdölum, Dalasýslu. Listaverkið var sett upp árið 1975 í tilefni af Kvennaári og var það kvenfélag Akraness, Menningarsjóður bæjarins og Sementsverksmiðjan sem stóðu straum af kostnaði. Ásmundur nam útskurð og teikningu hjá Ríkharði Jónssyni og Þórarni B. Þorlákssyni og lærði einnig í Kaupmannahöfn, Stokkhólmi og París en í a.m.k. síðastnefndu borginni var hann verðlaunaður og þá fyrir prófverkefni sitt Sæmundur á selnum. Meðal listaverka sem sjá má í garði Ásmundar við Sigtún eru verkin „Tröllkona“, „Veðurspámaður“, „Garðyrkjumaður“, „Tónar hafsins“ og „Helreiðin“. Árið 1981 var verk Ásmundar, „Sonartorrek“ sett upp við Borg á Mýrum í tengslum við samnefnt kvæði Egils Skallagrímssonar sem hann orti á 10. öld til að sefa harm sinn að látnum sonum. Mörg önnur útilistaverk eftir Ásmund finnast í Reykjavík og á öðrum stöðum. Ásmundur lést árið 1982.",
  "skutlan_title": "Skutlan",
  "skutlan_desc": "Skutlan eftir Guttorm Jónsson (f. 1942) var sett upp fyrir framan Fjölbrautaskóla Vesturlands á Akranesi við Vogabraut árið 1993. Guttormur er fæddur í Laugardalnum í Reykjavík og hefur hann verið búsettur á Akranesi síðan á sjöunda áratugnum. Gutti er húsasmiður að mennt og sótti námskeið hjá módel- og höggmyndadeild Myndlistaskólans í Reykjavík á árunum 1979-1983 en er annars að mestu sjálfmenntaður í list sinni. Hagleikur hans hefur einnig notið sín í starfi en hann var safnvörður við Byggðasafnið í Görðum um árabil. Guttormur er sonur Gretu og Jóns Björnssonar en Greta skreytti m.a. Akraneskirkju að innan á sínum tíma. Einnig skreyttu þau Bíóhöllina á Akranesi þegar hún var byggð árið 1942. Gutti á þónokkuð mörg útilistaverk á Akranesi auk Skutlunnar. Það eru Kubbaleikur, Álfaborgir, Elínarsæti og Bjartsýni.",
  "grasleppukarlar_title": "Grásleppukarlar",
  "grasleppukarlar_desc": "Inni við Kalmansvík stendur listaverkið Grásleppukarlar í Kalmansvík eftir Jón Pétursson (1935-2010). Jón fæddist á Akranesi og vann löngum sem vélvirki hjá Þorgeir og Ellert hf. á Akranesi og Hval hf. í Hvalfirði. Hann var hagur til hugs og handa, átti auðvelt með að setja saman vísur og kvæði og var meðal annars hönnuðurinn og smiðurinn að gestabókarkössum þeim, úr ryðfríu stáli, sem er að finna á Geirmundartindi (frá 1998) og Háahnjúk (frá 1997), hæstu Akrafjalls. Grásleppukörlunum var komið fyrir á þessum stað árið 2001 og verkið afhjúpað af Gísla Gíslasyni, þáverandi bæjarstjóra, og það afhent bænum til varðveislu og eignar. Þorgeir og Ellert hf. gáfu járnið í verkið og Þorgeir og Helgi hf. gáfu steinsteypuna (5 tonn) undir verkinu.",
  "talbeita_title": "Tálbeita",
  "talbeita_desc": "Á Elínarhöfða er verkið Tálbeita eftir Bjarna Þór Bjarnason (1948) en það var reist árið 2000 í tengslum við Reykjavík sem var þá menningarborg Evrópu. Bjarni er sonur hjónanna Þórunnar Friðriksdóttur og Bjarna Eggertssonar frá Kringlu, en það hús stendur enn, að nokkru breytt, við Mánabraut á Akranesi. Bjarni var bæjarlistamaður Akraness árið 1997. Bjarni stundaði nám í Myndlistaskólanum í Reykjavík og við Myndlista- og handíðaskóla Íslands en einnig stundaði hann nám erlendis. Hann hefur haldið einkasýningar og tekið þátt í samsýningum á verkum sínum á Akranesi og víðar.",
  "elinarsaeti_desc": "Elínarsæti eftir Guttorm Jónsson (1942) stendur við Elínarhöfða á vestanverðu Akranesi. Verkið var sett upp árið 2000 í samstarfi við Reykjavíkurborg sem þá var Menningarborg Evrópu. Guttormur er fæddur er árið 1942 í Laugardalnum í Reykjavík og hefur hann verið búsettur á Akranesi síðan á sjöunda áratugnum. Gutti er húsasmiður að mennt og sótti námskeið hjá módel- og höggmyndadeild Myndlistaskólans í Reykjavík á árunum 1979-1983 en er annars að mestu sjálfmenntaður í list sinni. Hagleikur hans hefur einnig notið sín í starfi en hann var safnvörður við Byggðasafnið í Görðum um árabil. Guttormur er sonur Gretu og Jóns Björnssonar en Greta skreytti m.a. Akraneskirkju að innan á sínum tíma. Einnig skreyttu þau Bíóhöllina á Akranesi þegar hún var byggð árið 1942. Gutti á þónokkuð mörg útilistaverk á Akranesi auk Elínarsætis. Það eru Álfaborgir, Kubbaleikur, Skutlan og Bjartsýni.",
  "elinarsaeti_title": "Elínarsæti",
  "motthroi_title": "Mótþrói",
  "motthroi_desc": "Við Flæðilæk og vestan við hesthúsahverfið á Æðarodda hjá gömlu akstursleiðinni inn til Akranes, reistu hjónin Ármann Gunnarsson, vélvirki (f. 1937) og Helga Sólveig Bjarnadóttir (f. 1933) verk sitt Mótþróa árið 2005. Þau hjónin hafa löngum verið kennd við Steinsstaði á Akranesi. Bjargið undir verkinu fluttu þau úr landi Steinsstaða og vó það 8-9 tonn. Á bjarginu stendur hringlaga form, um 2 metrar í þvermál, og innan hringsins er mynd af hesti í háreistu tölti sem horfir til fjallsins. Það var Bjarni Þór Bjarnason, Akranesi, sem teiknaði Mótþróa eftir hugmyndum Ármanns sem fór síðan með A4 teikninguna til bróðursonar síns, Runólfs Þórs Sigurðssonar, byggingartæknifræðings á Akranesi, sem setti teikninguna á tölvutækt form og geisladisk. Með diskinn í hönd leitaði Ármann til fyrirtækis eins í Reykjavík sem kallast „Style“ og með nýjustu tækni sem notar háþrýsta vatns- og sandblöndu til skurðarins var hesturinn unninn í ryðfrítt stál. Á Akranesi var það Vélsmiðjan Steðji sem sá um að valsa hringformið, Skaginn hf. sá um glerblásturinn og Ármann sauð síðan verkið saman og kom því fyrir á sínum stað."
}
