{
  "art_one_title": "Frá Hringrás niður að Breið",
  "art_one_desc": "Gengið er að 12 útilistaverkum á þessari 2,5 km. leið. Leiðin byrjar hjá vatnslistaverkinu Hringrás sem stendur á lóð Heilbrigðisstofnunar Vesturlands. Það liggur leiðin í eldri bæinn, gengið er á steyptum og hlöðnum gangstéttum þar til komið er niður að Breið. Þar tekur við kafli þar sem gengið er um malarstíg. Síðasta verkið, Hafmeyjuslysið stendur í grýttri fjöru.",
  "hringras_title": "Hringrás",
  "hringras_desc": "Á sjómannadaginn, 2008 var útilistaverkið Hringrás vígt á lóð við Sjúkrahúsið og Heilsugæslustöðina á Akranesi. Verkið er eftir myndlistarkonuna Ingu Ragnarsdóttur (f. 1955). Verkið var valið eftir að haldin hafði verið samkeppni á vegum Sambands íslenskra myndlistarmanna.  Hringrás er vatnsverk í tveimur hlutum.  Annars vegar er fjögurra metra há, klofin súla með fjórum stöllum, þar sem fjórir fossar steypast niður milli stallanna og hins vegar snigill sem hringar sig um vatnsflauminn þar sem hann rennur að nýju niður í jarðlögin inn í hina eilífu hringrás vatnsins.  Súlan er staðsett í lítilli ferkantaðri tjörn en snigillinn er í stærri tjörn sem er hringlaga og á milli tjarnanna er lækur.  Verkið er steypt í brons en tjarnirnar eru lagðar sjávargrjóti með steinsteyptum ramma í kring. Inga lauk námi úr Myndlista- og handíðaskóla Íslands árið 1977 en hélt síðan utan til náms við Akademíuna í Munchen en þaðan lauk hún burtfararprófi með Diplóma árið 1987.  Að útskrift lokinni fékk hún verkefni við útiverk í hinu gamla háskólahverfi í Schwabing í Munchen en síðan þá hefur hún verið að mestu búsett í Þýskalandi.",
  "thorgeir_title": "Brjóstmynd af Þorgeiri Jósefssyni",
  "thorgeir_alternativeTitle": "Brjóstmynd",
  "thorgeir_desc": "Við horn Kirkjubrautar og Merkigerðis var árið 2005 komið fyrir brjóstmynd af Þorgeiri Jósefssyni, vélvirkjameistara og forstjóra Þorgeirs og Ellerts hf. Vel var við hæfi að velja myndinni þennan stað því að við Kirkjubraut bjó Þorgeir með fjölskyldu sinni um áraraðir í húsum sem hann byggði neðst við götuna og einnig byggði hann Litla-Bakka við Vesturgötu, nálægt vesturenda Merkigerðis en í því húsi bjó Þorgeir sín fyrstu hjúskaparár. Þorgeir sat um árabil í hreppsnefnd og bæjarstjórn á Akranesi og var þingsalurinn þá í grenndinni og í stjórn sjúkrahússins var hann um langa hríð. Árið 1982 var hann gerður að heiðursborgara Akraness. Það voru starfsmenn hjá Þorgeiri og Ellert hf sem færðu Þorgeiri þessa brjóstmynd að gjöf á sextíu ára afmæli hans árið 1962. Myndin er eftir Ríkharð Jónsson (d. 1972) sem kunnur var og er fyrir margs konar listaverk sín. Frummyndin, úr gifsi, er geymd á Byggðasafninu.",
  "hnottur_title": "Hnöttur",
  "hnottur_desc": "Listaverkið Hnöttur við leikskólann í Teigaseli við Laugarbraut er eftir Philippe Ricart. Hann er fæddur árið 1952 og kom til Íslands árið 1979 þar sem hann hefur búið síðan. Verkið var sett upp 1998 og er unnið í eir. Verkið sýnir tvö börn í boltaleik og hnötturinn sem þau halda á lofti á milli sín er fjöreggið, menningararfleifðin sem þau fá frá eldri kynslóðum. Hjá íbúð Philippe Ricart við Háholt má sjá verk hans Jarðbundinn sem fyrst var sýnt á yfirlitssýningu ýmissa lista- og handverksmanna á Akranesi í tengslum við 50 ára kaupstaðarafmæli Akraness 1992. Við Elínarhöfða má einnig sjá verk eftir Philippe sem heitir Veiðar og er hluti af sýningunni „Strandlengjan“ sem var sett upp árið 2000 og var framlag Akraness í verkefninu Reykjavík, menningarborg Evrópu 2000. Philippe hannar og vinnur margskonar hluti, listmuni og nytjahluti, og hefur haldið fjölda sýninga á verkum sínum og tekið þátt í samsýningum með öðrum listamönnum. Philippe var bæjarlistamaður Akraness 1996.",
  "bowie_title": "David Bowie minningarveggur",
  "bowie_alternativeTitle": "David Bowie",
  "bowie_desc": "Minningarveggur um David Bowie tónlistarmann prýðir gaflvegg að Kirkjubraut 8. Björn Lúðvíksson (f. 1960) fékk hugmyndina að minningarvegg David Bowie eftir andlát tónlistarmannsins. Hann fékk til liðs við sig grafískan hönnuð, Halldór Randver Lárusson (f. 1957) til þess að vinna að útfærslunni sem Björn síðar málaði á vegginn. Verkið dregur marga að og hefur hann vakið athygli, bæði innanlands og utan.",
  "stulka_title": "Stúlka með löngu",
  "stulka_desc": "Stúlka með löngu eftir Guðmund Einarsson frá Miðdal (1895-1963) var formlega vígð í skrúðgarðinum við Suðurgötu eftir endurbætur þann 17. júní, 2020. Guðmundur var mjög fjölhæfur listamaður, sem vann jafnt í leir, stein og gifs en einnig verk á striga eða pappír. Eftir hann eru a.m.k. þrjár gerðir af hafmeyju með fisk, allar unnar á árunum milli 1950 og 1960. Flestar þeirra steypti Guðmundur sjálfur eftir leirmyndum sem hann tók mót af á vinnustofu sinni að Skólavörðustíg 43 í Reykjavík, þar sem ein þeirra stendur enn í dag. Styttan var sett upp í gosbrunn skrúðgarðsins við bæjarhúsið á Akranesi árið 1958. Áður hafði hún verið til sýnis á sýningu í Gagnfræðaskólanum á Akranesi. Efnið í styttunni er sérstök blanda af marmarasementi og kvartssalla en hann notaði líka mulin íslensk steinefni eins og rauðan jaspís í stytturnar, sem til eru víða um land. Nokkrar hafmeyjarstyttur voru settar upp í skrúðgörðum bæja, svo sem á Akranesi, Borgarnesi, Bolungarvík og Vestmanneyjum. Sumir garðanna voru verk hins danskmenntaða Guðmundar Jónssonar garðyrkjumeistara sem vann þá í samvinnu við bæjaryfirvöld á hverjum stað. Tvær eða þrjár hafmeyjar eru í einkaeign og ein er í garði Sendiráðs Íslands í Osló. Steyptu verkin hafa því miður ekki staðist íslenska veðráttu. Í kringum aldamótin frostsprakk „Stúlka með löngu” og hún færð í geymslu.Árið 2018 var myndhöggvarinn Gerhard König fenginn til að gera við styttuna. Gerhard hefur meðal annars gert við hafmeyjuna í Skallagrímsgarði, Borgarnesi og staðið að endurreisn á Listasafni Samúels Jónssonar í Selárdal.",
  "alfaborgir_title": "Álfaborgir",
  "alfaborgir_desc": "Álfaborgir eftir Guttorm Jónsson (1942) var sett upp af Sementsverksmiðjunni árið 1984 við skrifstofuinngang verksmiðjunnar að Mánabraut. Sementsverksmiðjan var að mestu rifin á árunum 2017-2019 en skrifstofubyggingin stendur m.a. enn (2020). Guttormur er fæddur er árið 1942 í Laugardalnum í Reykjavík og hefur hann verið búsettur á Akranesi síðan á sjöunda áratugnum. Gutti er húsasmiður að mennt og sótti námskeið hjá módel- og höggmyndadeild Myndlistaskólans í Reykjavík á árunum 1979-1983 en er annars að mestu sjálfmenntaður í list sinni. Hagleikur hans hefur einnig notið sín í starfi en hann var safnvörður við Byggðasafnið í Görðum um árabil. Guttormur er sonur Gretu og Jóns Björnssonar en Greta skreytti m.a. Akraneskirkju að innan á sínum tíma. Einnig skreyttu þau Bíóhöllina á Akranesi þegar hún var byggð árið 1942. Gutti á þónokkuð mörg útilistaverk á Akranesi auk Álfaborga. Það eru Kubbaleikur, Skutlan, Elínarsæti og Bjartsýni.",
  "akratorg_title": "Sjómaðurinn",
  "akratorg_desc": "Sjómaðurinn er eftir Martein Guðmundsson (1905-1952). Marteinn nam á Íslandi, í París og í Kaupmannahöfn. Listaverkið var afhjúpað árið 1967 af Lilju Pálsdóttur, eiginkonu Séra Jóns M. Guðjónssonar prests og prófasts á Akranesi. Verkið er reist til minningar um drukknaða sjómenn. Á undirstöðunni er hending úr kvæðinu Sjómannasöngur eftir Steingrím Thorsteinsson; Sjómannslíf í herrans hendi / helgast fósturjörð. Sjómaðurinn er staðsettur á Akratorgi í miðbæ Akraness en Akratorg var uppgert árið 2014 og hefur verkið heiðursess á því miðju.",
  "vinaminni_title": "Glerlistaverk, steindur gluggi, Vinaminni",
  "vinaminni_alternativeTitle": "Vinaminni",
  "vinaminni_desc": "Á þeirri hlið Safnaðarheimilisins sem snýr að Akraneskirkju er glerlistaverk, steindur gluggi, eftir Leif Breiðfjörð. Leifur er fæddur árið 1943 í Reykjavík og stundaði nám m.a. í Myndlista- og handíðaskóla Íslands og í Skotlandi og Englandi. Mörg glerlistaverka hans er að finna bæði hérlendis og erlendis, í opinberum byggingum og kirkjum, m.a. í Leifsstöð og Þjóðarbókhlöðunni, í Hallgrímskirkju og á gafli yfir vesturdyrum í St Giles dómkirkjunni við the Royal Mile í Edinborg Skotlandi. Glerlistaverkið hérna er til minningar um Lilju Pálsdóttur, eiginkonu séra Jóns M. Guðjónssonar, sem var prófastur í Borgarfjarðarprófastdæmi og sóknarprestur á Akranesi um áratugaskeið. Það var séra Jón og börn þeirra hjóna, sem færðu safnaðarheimilinu listaverkið árið 1987. Steindi glugginn í framhlið hússins sem áður var bankahús Glitnis og Íslandsbanka við Kirkjubrautina er eftir Leif Breiðfjörð. Íslandsbanki, undanfari Glitnis, festi kaup á þessu sérsmíðaða glerlistaverki Leifs sem sett var upp árið 2001. Það er 29x220 sentimetrar að stærð og þarna ætlað „Til skrauts og ánægju“ að sögn bankamanna.",
  "skvisurnar_title": "Skvísurnar",
  "skvisurnar_desc": "Útskurðarverkið Skvísurnar er samstarfsverk þeirra Bjarna Þórs Bjarnasonar (f. 1948) og Guðna Hannessonar (f. 1963) í Lykkju. En verkið stendur á milli húsa þeirra að Skólabraut 20-22. Gallerý Bjarna Þórs er til húsa á Skólabraut 22.",
  "hb_alternativeTitle": "Brjóstmynd",
  "hb_title": "Brjóstmynd af Ingunni Sveinsdóttur og Haraldi Böðvarssyni",
  "hb_desc": "Brjóstmyndin af þeim hjónum Ingunni Sveinsdóttur og Haraldi Böðvarssyni við Vesturgötu 32 er eftir Gyðu L. Jónsdóttur sem fædd er árið 1943 og dóttir Lilju Pálsdóttur og séra Jóns M. Guðjónssonar. Verkið er unnið í trefjasteypu og var sett upp árið 1974. Gyða stundaði nám í Handíða- og myndlistaskólanum í Reykjavík og m.a. við St. John Cass Collage og Central School of Art í London. Einnig nam hún um hríð við Konunglega Listaháskólann í Kaupmannahöfn. Gyða hefur tekið þátt í einka- og samsýningum hér á landi og samsýningum erlendis. Hún hefur unnið ásamt öðrum listamönnum að smáum og stórum verkum með brenndar munsturflísar og þá aðallega í tengslum við járnbrauta- og neðanjarðarstöðvar og göng í Bretlandi, m.a. við King´s Cross, the Dover Underpass og við Elephant and Castle stöðina, enda var hún búsett í mörg ár í Bretlandi.",
  "siberia_title": "Síbería",
  "siberia_desc": "Listaverkið Síbería stendur hjá Akranesvita á Breið. Listakonan Elsa María Guðlaugs Drífudóttir (f. 1994) og faðir hennar Guðlaugur Maríasson (f. 1970) settu listaverkið upp 2017 en verkið var keypt af Akraneskaupstað. Bæjarráð samþykkti á fundi sínum þann 14. janúar 2016 að kaupa verkið að fenginni umsögn menningar- og safnanefndar. Einnig styrktu fyrirtækin Smellinn, sem steypti sökkull sem er undir verkinu og Vélaleiga Halldórs uppsetningu listaverksins en þeir gáfu sand sem einnig er notaður í undirstöðuna.  Listaverkið var unnið sumarið 2015 norður í Árneshreppi á Ströndum úr rekaviði sem hafði verið tekinn þar úr fjörunni. Verkið var flutt suður og sýnt á Vökudögum á Akranesi sama haust. Talið er að bróðurpartur alls viðs sem rekur til Íslands komi frá Síberíu.",
  "hafmeyja_title": "Hafmeyjuslysið",
  "hafmeyja_desc": "Á Suðurflös við Breið, landmegin við Gamla vita, er verk unnið úr ryðfríu stáli og gert í minningu um Hafmeyjarslysið sem varð árið 1905, rétt fyrir utan flösina. Verkið er eftir Bjarna Þór Bjarnason (f. 1948) frá Akranesi. Hann er sonur hjónanna Þórunnar Friðriksdóttur og Bjarna Eggertssonar frá Kringlu, en það hús stendur enn, að nokkru breytt, við Mánabraut á Akranesi. Bjarni var bæjarlistamaður Akraness árið 1997. Bjarni stundaði nám í Myndlistaskólanum í Reykjavík og við Myndlista- og handíðaskóla Íslands en einnig stundaði hann nám erlendis. Hann hefur haldið einkasýningar og tekið þátt í samsýningum á verkum sínum á Akranesi og víðar."
}
