{
  "art_four_title": "Frá Írskum steini að Garðalundi",
  "art_four_desc": "Leiðin er um 2,5 km og liggur um Byggðasafnið að Görðum og um Garðalund, eina af útivistarperlum Akurnesinga. Á leiðinni eru fjórir minnisvarðar og listaverk en náttúran á svæðinu er einnig eitthvað til að dást að og njóta á göngu. Gengið er frá Írska steininum við Byggðasafnið áleiðis í átt að Garðalundi, þar er tekinn er einn hringur. Leiðin liggur bæði um malbikaða stíga og þétta malarstíga, hægt er að finna marga bekki til að tilla sér á í Garðalundi. Þá er einnig kjörið að prófa sig áfram með æfingar sem finna má á 11 Hreyfistöðvunum í Garðalundi.",
  "irski_title": "Írski steinninn",
  "irski_desc": "Við Byggðasafnið á Görðum, á túninu vestan við grafreitinn, er Írski steinninn svokallaði, en það var írska þjóðin sem færði Íslendingum þennan minnisvarða á þjóðhátíðarárinu 1974, þegar um 1100 ár voru liðin frá landnámi. Það þótti við hæfi að steinninn yrði reistur á Akranesi þar sem sagan segir að svæðið hér hafi verið numið um 880 af írskum bræðrum af norrænum ættum, Þormóði og Katli Bresasonum. Séra Jón M. Guðjónsson var sem löngum fyrr aðal drifkrafturinn í að koma þessu verki öllu í kring og stóð í bréfa- og skeytasambandi við Íra. Flest komst réttilega til skila í þessum sendingum nema það að séra Jón mun hafa beðið um að minnisvarðinn yrði í formi keltnesks steinkross. Þetta náðist víst ekki óbrenglað og í stað þess að keltneskur kross væri sendur hingað þá settu írsku steinsmiðirnir lítið plúsmerki efst í horn áleturshliða steinsins og hafa sjálfsagt velt fyrir sér hví Íslendingar vildu ekki alveg eins hafa mínusmerki eða margföldunarmerki á þannig steini. Þessi trausti írski steinn er með áletrun á gelísku eða írsku og íslensku og að minnsta kosti er íslenska tilvitnunin í hin fornu Hávamál (Óðins) þar sem segir: „Til góðs vinar liggja gagnvegir, þótt hann sé farinn“ og er merkingin sú að aldrei er hægt að líta svo á að löng sé leiðin til vinar manns.",
  "jonasm_title": "Minnisvarði Jóns M Guðjónsson",
  "jonasm_desc": "Við vesturgafl Garðahússins, elsta steinsteypta húss sinnar tegundar á landinu og þótt víðar væri leitað er minnisvarði um títtnefndan Jón M. Guðjónsson (1905-1994). Minnisvarðinn sem er þrískiptur var reistur árið 2005 í tilefni af því að eitt hundrað ár voru þá liðin frá fæðingu séra Jóns. Það var Valdimar, sonur séra Jóns, sem næst þessari vinnu kom og sá um hönnun minnisvarðans og útfærslu hans. Miðhlutinn ber dökka útlínumynd (silúettu) með vangasvip séra Jóns, gerða af Valdimari (1972) og á þennan hluta er m.a. letrað: Hugsjónamaður – Frumkvöðull í slysavörnum, byggðasafni og mörgum öðrum menningarmálum. Á drangi vinstra megin við miðhlutann er áletrun sem vissulega tengist starfi séra Jóns að slysavörnum: Sjómannslíf í herrans hendi / helgast fósturjörð sem tekið er úr Sjómannasöng eftir Steingrím Thorsteinsson. Drangurinn til hægri er með tilvitnun í kvæði Einars Benediktssonar Aldamót og snertir sú tilvitnun áhuga Jóns á Safnamálum og vilja hans að varðveita vitnisburð um gamla tíma svo að upplýsa megi kynslóðir um liðna tíð.",
  "gudmundurj_title": "Minnisvarði um Guðmund Jónsson",
  "gudmundurj_desc": "Í Garðalundi er minnisvarði um Guðmund Jónsson (1906-1988), sem var garðyrkjuráðunautur Akranesbæjar um og upp úr miðri tuttugustu öldinni. Guðmundur lagði gjörva hönd á margt er tengdist ræktunarmálum á Skaganum á þessum árum og hóf meðal annars skógrækt hér í Garðalundi. Minnisvarðinn var settur upp af Akranesbæ árið 1997. Á steindranginum, sem náðist við gerð Hvalfjarðargangna, er lágmynd af Guðmundi Jónssyni við starf sitt og hefur verið haft orð á því að vangamyndin af Guðmundi líkist honum sérlega vel. Á báðum hliðum drangsins eru fallegar blómamyndir og á skildi sem með fylgir segir úr ljóði Guðmundar Böðvarssonar frá Kirkjubóli í Hvítársíðu. Minnisvarðinn er eftir Pál Guðmundsson (f. 1959) frá Húsafelli í Borgarfirði. Páll stundaði nám m.a. í Handíða- og myndlistarskólanum í Reykjavík og við Listaháskólann í Köln. Vann hann bæði við málara- og höggmyndalist og hélt fjölda einka- og samsýninga bæði hérlendis og erlendis og varð fyrsti formlegi héraðslistamaður Borgfirðinga árið 2001. Páll á verk bæði víðsvegar um landið og einnig erlendis. Á heimaslóðum að Húsafelli má til dæmis sjá Draugana 18 á sínum stað og verkin öll í Bæjargilinu."
}
