{
  "art_three_title": "Frá Bjartsýnum að Himnaríki",
  "art_three_desc": "Þessi 2,5 km. leið liggur á milli sex útilistaverka. Gengið er frá verkinu Bjartsýnn sem stendur við Dalbraut áleiðis í átt að Langasandi. Gönguleiðin liggur að mestu á steyptum stígum en stuttur spotti aflíðandi brekku sem liggur niður að Langasandi er malarstígur. Hægt er að leggja stuttan krók á leiðina að Faxabraut þar sem hægt er að komast niður malbikaða aflýðandi brekku að göngustígnum við Langasand. Að lokinni göngu er gott að tylla sér á bekk og njóta útsýnis á Sólmundarhöfða. Þónokkrir bekkir eru á þessari gönguleið.",
  "bjartsynn_title": "Bjartsýnn",
  "bjartsynn_desc": "Bjartsýnn eftir Guttorm Jónsson (f. 1942) stendur við hús Fjöliðjunnar við Dalbraut. Verkið var sett upp árið 1989. Guttormur er fæddur er árið 1942 í Laugardalnum í Reykjavík og hefur hann verið búsettur á Akranesi síðan á sjöunda áratugnum. Gutti er húsasmiður að mennt og sótti námskeið hjá módel- og höggmyndadeild Myndlistaskólans í Reykjavík á árunum 1979-1983 en er annars að mestu sjálfmenntaður í list sinni. Hagleikur hans hefur einnig notið sín í starfi en hann var safnvörður við Byggðasafnið í Görðum um árabil. Guttormur er sonur Gretu og Jóns Björnssonar en Greta skreytti m.a. Akraneskirkju að innan á sínum tíma. Einnig skreyttu þau Bíóhöllina á Akranesi þegar hún var byggð árið 1942. Gutti á þónokkuð mörg útilistaverk á Akranesi auk Bjartsýnis. Það eru Elínarsæti, Álfaborgir, Kubbaleikur og Skutlan.",
  "fotboltamenn_title": "Fótboltamenn",
  "fotboltamenn_desc": "Á hringtorginu sem nefnist Faxatorg og er staðsett við austurenda Skagabrautar og Stillholts er að finna listaverkið Fótboltamenn eftir Sigurjón Ólafsson (1908-1982). Sigurjón lærði húsamálun og nam síðar m.a. hjá Ásgrími Jónssyni og Einari Jónssyni. Hann stundaði einnig nám við Konunglegu listaakademíuna í Kaupmannahöfn og í Róm. Hann fékk gullpening Listaskólans í Danmörku á sínum tíma og kom aftur til Íslands í stríðslok 1945. Sigurjón var einn af frumkvöðlum abstrakt-listar (óhlutbundinnar) höggmyndalistar á Íslandi og vann í stein, járn, leir og tré. Ragnar Jónsson í Smára tengdist honum sem mörgum öðrum listamönnum á sínum tíma og var honum m.a. innanhandar með húsbygginguna í Laugarnesi í Reykjavík. Verkinu mun hafa verið lokið á fjórða áratug síðustu aldar. Það var keypt af Akranesbæ og sett upp árið 2001 er 50 ár voru liðin frá því að Íþróttabandalag Akraness varð fyrst Íslandsmeistari meistaraflokksliða.",
  "gnyr_title": "Gnýr",
  "gnyr_desc": "Listaverkið Gnýr við Garðabraut 2 er frá árinu 2001 og var sett upp það sama ár. Það er eftir Grím Marinó Steindórsson (f. 1933) úr Kópavogi og er gert úr ryðfríu, slípuðu stáli. Það er í eigu tryggingarfélagsins Sjóvár sem flutti það ár í húsnæðið við Garðabraut. Grímur Marinó stundaði nám í Myndlistarskólanum í Reykjavík hjá Kjartani Guðjónssyni, myndlistarmanni og Ásmundi Sveinssyni, myndhöggvara. Síðar lauk hann m.a. sveinsprófi í málmiðnaði frá Iðnskólanum í Hafnarfirði. Grímur Marinó hefur haldið margar einka- og samsýningar hérlendis og erlendis og mörg verka hans eru í einka- og opinberri eigu. Hann hlaut starfslaun Kópavogsbæjar 1994. Meðal annarra útilistaverka eftir Grím Marinó eru Landspóstarnir að Stað í Hrútafirði (1993) og Á heimleið í Stykkishólmi til minningar um drukknaða sjómenn (1996).",
  "kubbaleikur_title": "Kubbaleikur",
  "kubbaleikur_desc": "Kubbaleikur eftir Guttorm Jónsson (1942) var sett upp við Íþróttamiðstöðina á Jaðarsbökkum árið 1985. Guttormur er fæddur er árið 1942 í Laugardalnum í Reykjavík og hefur hann verið búsettur á Akranesi síðan á sjöunda áratugnum. Gutti er húsasmiður að mennt og sótti námskeið hjá módel- og höggmyndadeild Myndlistaskólans í Reykjavík á árunum 1979-1983 en er annars að mestu sjálfmenntaður í list sinni. Hagleikur hans hefur einnig notið sín í starfi en hann var safnvörður við Byggðasafnið í Görðum um árabil. Guttormur er sonur Gretu og Jóns Björnssonar en Greta skreytti m.a. Akraneskirkju að innan á sínum tíma. Einnig skreyttu þau Bíóhöllina á Akranesi þegar hún var byggð árið 1942. Gutti á þónokkuð mörg útilistaverk á Akranesi auk Kubbaleiks. Það eru Skutlan, Álfaborgir, Elínarsæti og Bjartsýni.",
  "grettistak_title": "Grettistak",
  "grettistak_desc": "Við Dvalarheimilið Höfða við Innnesveg stendur Grettistak eftir Magnús Tómasson (f. 1943). Hugmyndinni að Grettistaki varð til þegar hugsað var til þeirrar kynslóðar, sem nú sest til hvíldar og þeirra handa, sem skapað hafa á þessari öld næstum öll þau mannvirki, sem þjóðin á og nýtur í dag, með hugviti, stórhug og striti. Magnús gat sér gott orð sem listamaður þegar á unga aldri og mun hafa haldið fyrstu einkasýningu sína í Bogasal Þjóðminjasafnsins 19 ára gamall, þá nemandi við Menntaskólann í Reykjavík. Hann stundaði nám meðal annars við Myndlistaskólann í Reykjavík og í Konunglegu Listaakademíunni í Kaupmannahöfn. Hann hlaut starfslaun Reykjavíkurborgar árið 1980 og varð þar með fyrsti Borgarlistamaðurinn. Grettistak var sett upp árið 1995 og var m.a. kostað af Listskreytingasjóði og var það ósk útboðsaðila að listaverkið endurspeglaði aðstæður og væri sjónrænt örvandi í umhverfinu.",
  "himnariki_title": "Himnaríki",
  "himnariki_desc": "Við Innnesveg hjá Leynisvogi er listaverkið Himnaríki eftir Jónínu Guðnadóttur (f. 1943).  Himnaríki var keypt og sett upp af Akranesbæ árið 2000 og tengist samstarfi við Reykjavíkurborg  sem þá var Menningarborg Evrópu. Pýramídinn er tákn um ævarandi þrautseigju þeirrar nægjusömu kynslóðar sjávarplássanna sem nú er horfin en lagði grunninn að nútímanum. Baðkerið á toppi hans ber trúfesti hennar vitni í upphafi árþúsunds eins og pýramídarnir fornu. Jónína ólst upp á Akranesi en býr nú í Hafnarfirði. Hún er dóttir Guðna Kristjánssonar, bakarameistara, og Stefaníu Sigurðardóttur, kaupkonu, sem ættuð var frá Skuld í Vestmannaeyjum. Fjölskyldan átti heima í húsi sem þau byggðu að Suðurgötu 57 þar sem nú stendur suðurhluti Landsbankahúss. Þar var íbúðin á efri hæðinni en bakaríið og brauð- og kökusalan voru á þeirri neðri. Jónina stundaði listnám í Myndlista- og handíðaskóla Íslands, í Myndlistaskólanum í Reykjavík og framhaldsnám við Konstfack Skolan í Stokkhólmi. Hún hefur unnið mikið í gler og leir en hefur nú snúið sér meira að höggmyndalist. Jónína hefur haldið margar einka- og samsýningar bæði hérlendis og erlendis."
}
