{
  "beach_one_title": "Kalmansvík að Innstavogi",
  "beach_one_desc": "Leiðin liggur meðfram fjörunni frá Kalmansvíkurtá inn að Innstavogi og er tæplega 3 km löng. Gengið er eftir malarlögðum göngustíg og malarvegi. Á leiðinni má finna áhugaverða staði, líkt og leikvöll við tjaldsvæðið við Kalmansvík, útilistaverk við Elínarhöfða, Baskagöngu og stórt afgirt hundasvæði þar sem hægt er að sleppa hundum úr taumi.",
  "beach_two_title": "Strandganga meðfram Krókalóni",
  "beach_two_desc": "Gönguleiðin liggur meðfram fjörunni við Krókalón og er um 700 metrar að lengd. Í góðu skyggni er gullfallegt útsýni yfir Snæfellsnesið og sólarlagið einstakt. Göngustígurinn er að mestu malarlagður en búið er að malbika kafla á miðri leið. Gangan byrjar norðan megin við Krókalón. Hægt er að komast á stíginn með því að ganga niður að Ægisbraut í átt að sjónum. Stígurinn endar við stigann sem liggur ofan í fjöruna. Til þess að komast að stiganum þarf að stikla yfir nokkra steina úr grjótvarnargarði.",
  "beach_three_title": "Strandganga meðfram Langasandi",
  "beach_three_desc": "Gönguleiðin liggur meðfram einni af útivistarperlum Akraness Langasandi og út á Sólmundarhöfða og er um 1 km löng. Gangan hefst á horni Faxabrautar og Jaðarsbrautar þar sem gengið er niður aflíðandi brekku. Öll gönguleiðin liggur á malbikuðum stíg og margir bekkir eru á leiðinni. Gengið er framhjá Guðlaugu, hreystitækjum og ærslabelg. Vestan megin við Sólmunarhöfða er hægt að komast niður á Langasand án þess að fara niður stiga. Það er það kjörin leið fyrir þá sem ekki treysta sér að fara niður þrep og til þess að komast á sem öruggastan hátt niður á sandinn t.d. með barnavagna.",
  "kalmansvik_title": "Kalmansvík",
  "kalmansvik_desc": "Tjaldsvæðið við Kalmansvík er vel búið svæði með allri helstu þjónustu. Þar er einnig að finna leikvöll og fallega fjöru í víkinni. Í góðu skyggni er þar mjög falleg fjallasýn til norður þar sem Snæfellsjökull ber af.",
  "elinarhofdi_title": "Elínarhöfði",
  "elinarhofdi_desc": "Þjóðsagan segir að nafnið Elínarhöfði komi frá Elínu, systur Sæmundar fróða. Elín áttu eina systur að nafni Halla en hún bjó í Straumfirði á Snæfellsnesi. Elín flutti frá Odda á Suðurlandi árið 1104 þegar mikið eldgos varð í Heklu og settist að á Elínarhöfða. Þegar Elín vildi ná tali af systur sinni settist hún í sæti sitt við höfðann og veifaði klút sínum og Halla sat þá á Höllubjargi við Straumfjörð. Sagan segir að þær systur hafi rætt saman á þennan hátt, án allrar nútímatækni. Skemmtileg þjóðsaga glæðir Elínarhöfða skemmtilegum töfrum og gönguferð um Kalmansvík er ógleymanleg. Við Elínarhöfða er að finna listaverkið Elínarsæti eftir Guttorm Jónsson. Listaverkið var sett upp á þessum stað af Akraneskaupstað árið 2000.",
  "baskaganga_title": "Baskaganga",
  "baskaganga_desc": "Í Baskagöngu er gengið á milli fimm skilta sem standa á svæði þar sem áður voru bæir en eru nú horfnir. Á skiltunum er stuttur fróðleikur um hvert og eitt hús sem og falleg málverk af húsunum eftir listamanninn Baska.",
  "hundar_title": "Hundasvæði",
  "hundar_desc": "Við Kalmannsbraut er skilgreint hundasvæði þar sem hundum er sleppt lausum og þaðan er stutt í sjóinn til að leyfa þeim að leika og synda.",
  "krokalonStart_title": "Krókalón",
  "krokalonStart_desc": "Krókalón er allstórt lón sem menn notuðu sem lendingar í gamla daga, því þar eru nokkrar varir auk þess að vera kyrrt þar sem það er vel varið fyrir úthafsöldunum af klettabeltum og skerjum sem liggja úti fyrir lóninu. Í Krókalóni er stór steinn sem stendur í fjöruborðinu og heitir Forvaðasteinn. Steinninn er merkilegur fyrir þær sakir að ferðalangar notuðu hann sem nokkurs konar klukku á ferðum sínum. Þegar tók að falla frá steininum voru fyrstu forvöð að leggja af stað ef menn ætluðu að ná á hestum sínum yfir Blautós. Merki voru á steininum sem menn notuðu til að ákvarða fyrstu og síðustu forvöð. Í góðu skyggni er mjög falleg fjallasýn til norður þar sem Snæfellsjökull ber af.",
  "krokalonEnd_title": "Krókalón",
  "krokalonEnd_desc": "Gaman er að kíkja ofan í fjöruna við Krókalón, fjaran er ýmist sendin og grýtt. Á þeim tíma dags þegar sjórinn fjarar út kemur í ljós klettabelti í miðri fjöru þar er einnig mjúkur sandur sem kjörinn er til sandkastalagerðar.",
  "solmundarhofdi_title": "Sólmundarhöfði",
  "solmundarhofdi_desc": "Á Sólmundarhöfða er óheft útsýni yfir Faxaflóa og þar má finna sögulegar minjar. Sólmundarhöfði er í hverfisvernd vegna sérstöðu sinnar, landslags, náttúrufars og auðugs fuglalífs og hefur mikið útivistargildi. Vestan megin við Sólmunarhöfða er hægt að komast niður á Langasand án þess að fara niður stiga",
  "aefingartaeki_title": "Hreystitæki og ærslabelgur",
  "aefingartaeki_desc": "Hreystitæki og ærslabelg er að finna bakvið Akraneshöllina, við göngustíg meðfram Langasandi. Þar er gott að staldra við og liðka líkamann og leyfa börnunum að skoppa."
}
