{
  "bike_one_title": "Hjólaleið milli leikvalla",
  "bike_one_desc": "Leikvallaleiðin er 3 km löng og liggur að mestu um malbikaða hjóla- og göngustíga og ætti að henta flestum. Þetta er tilvalin leið fyrir barnafjölskyldur að hjóla saman og stoppa við á stærri og minni leikvöllum. Á þessari leið eru 8 leikvellir með ólíkum leiktækjum og opin svæði. Hafa ber í huga að leiksvæði innan leikskólalóða eru ekki opin almenningi á meðan leikskólastarf stendur yfir. Byrjunarpunktur er við ærslabelginn sem stendur bakvið Akraneshöllina, rétt við Langasand og Guðlaugu. Leiðin liggur svo áleiðis að Grundaskóla, framhjá leikskólanum Garðasel, litlum hverfisleikvelli við Eyrarflöt og síðar framhjá leikskólanum Akraseli. Áfram heldur leiðin inn á milli grundahverfanna þar sem tveir leikvellir leynast milli Bjarkargrundar og Furugrundar og inn á milli Grenigrundar. Leikvallaleiðin endar á hverfisleikvelli Jörundarholts þar sem einnig er rúmgott opið svæði.",
  "bike_two_title": "Hjólaleið fyrir lengra komna",
  "bike_two_desc": "Þessi hjólaleið er um 10km löng og liggur innan- og utanbæjar, á malbikuðum stígum og malarvegum. Hentar vel hjólum á grófum dekkjum. Leiðin byrjar á hjóla- og göngustíg sem liggur milli flatahverfis og Byggðasafnsins á Görðum áleiðis í átt að skógræktarsvæði í Garðalundi. Hjólað er eftir malarvegi sem liggur meðfram skógræktarsvæði og golfvelli og í gegnum göng undir þjóðveg áfram veginn. Haldið er til vinstri þegar komið er að Berjadalsá og er ánni fylgd dágóðan spotta. Hjólað er eftir þjóðvegi þangað til komið er að Æðarodda en þar er beygt og malarveginum fylgt að fyrsta hringtorgi. Þaðan liggur leið fram hjá Tjaldsvæðinu við Kalmansvík. Síðan er haldið áfram niður Kalmansbraut og beygt til vinstri við umferðarljósin. Haldið er áleiðis um Stillholt – Garðabraut – Höfðabraut niður að Jaðarsbraut og loks á göngustíg við Langasand. Leiðin endar við Guðlaugu og er því kjörið að taka mið af opnunartíma Guðlaugar eða Jaðarsbakkalaugar áður en lagt er af stað.",
  "grundaskoli_title": "Drumbasvæði við Grundaskóla",
  "grundaskoli_desc": "Leikvöllurinn sem merktur er hér inn á er óhefðbundið leiksvæði sem stendur við Grundaskóla og er gert úr trjátrumbum og köðlum. Leikur hér hvetur til hreyfingar og virkjun ímyndunaraflsins sem og að auka styrk í vöðvum líkamans og æfir jafnvægi.",
  "eyrarflot_title": "Hverfisleikvöllur við Eyrarflöt",
  "eyrarflot_desc": "Lítill og notarlegur leikvöllur staðsettur í litlum lundi rétt við Garðagrund og hverfisverslun.",
  "bjarkargrund_title": "Hverfisleikvöllur milli Bjarkargrundar og Furugrundar",
  "bjarkargrund_desc": " Á þessum leikvelli sem liggur milli nokkurra lóða á Bjarkargrund og Furugrund er hægt að klifra, komast í sandkassa og hlaupa og holt og hæðir.",
  "grenigrund_title": "Hverfisleikvöllur við Grenigrund",
  "grenigrund_desc": "Hlýlegur og skjólgóður leikvöllur. Hér er tilvalið að fá sér sæti og gæða sér á nesti.",
  "jorundarholt_title": "Hverfisleikvöllur í Jörundarholti",
  "jorundarholt_desc": "Hér er stórt opið svæði og skemmtilega staðsettur leikvöllur með öllum helstu leiktækjum og fótboltamörkum."
}
