{
  "title": "Gagnvirkt Götukort",
  "breidin_desc": "Breiðin er syðsti hluti Akraness og þar er að finna einn elsta steinsteypta vita landsins sem var reistur 1918. Vitarnir á Breiðinni eru tveir talsins en Akranesviti var reistur á árunum 1943-1944 og hefur hann verið opinn almenningi yfir sumartímann án endurgjalds.",
  "gudlaug_desc": "Á Langasandi er hægt að baða sig í sjónum og njóta útsýnisins í Guðlaugu sem er heit laug staðsett í grjótgarðinum á Langasandi. Guðlaug er á þremur hæðum en þriðja hæðin næst áhorfendastúku er útsýnispallur, þar undir á annarri hæð er heit setlaug og sturtur ásamt tækjarými og á fyrstu hæð er grunn vaðlaug.  Á milli hæðanna eru tröppur sem einnig mynda tengingu á mill bakkans og fjörunnar. Guðlaug er skilgreind sem náttúrulaug/afþreyingarlaug sem er opin allt árið um kring. Laugin er gjaldfrjáls og eru búningsklefar á staðnum. Guðlaug hlaut Umhverfisverðlaun Ferðamálstofu árið 2019.",
  "akrafjall_desc": "Akrafjall er fjall á Akranesi á milli Hvalfjarðar og Leirárvogs. Fjallið er 643 metrar á hæð og heitir hæsti tindurinn Geirmundartindur.",
  "langisandur_desc": "Langisandur er um eins kílómetra löng strandlengja og hefur í gegnum tíðina gegnt stóru hlutverki í daglegu lífi bæjarbúa sem fjölbreytt útivistarsvæði. Göngu- og hjólastígur liggur meðfram Langasandi og er góð tenging milli bæjarhluta. Útisturta er á Langasandi og er hún opin yfir sumartímann. Salernisaðstaða er á tveimur stöðum, ofan við Guðlaugu og í Akraneshöll. Langisandur er í hverfisvernd vegna sérstöðu sinnar, landslags, náttúrufars og auðugs fuglalífs og hefur mikið útivistargildi. Langisandur hefur til fjölda ára flaggað Bláfánanum sem er alþjóðleg umhverfisvottun sem veitt er smábátahöfnum, baðströndum og þjónustuaðilum í sjávarferðamennsku fyrir árangursríkt starf í umhverfismálum. Markmið Bláfánaverkefnis er að vernda lífríki haf- og strandsvæða, draga úr umhverfisáhrifum, bæta öryggi og efla umhverfisvitund. Bláfáninn er tákn um góða frammistöðu í umhverfismálum og bætir ímynd og ásýnd rekstraraðila þar sem hann blaktir við hún. Bláfáninn er veittur þeim baðströndum sem uppfylla ákveðin skilyrði sem lúta að eftirfarandi þáttum; umhverfisfræðsla og upplýsingagjöf, vatnsgæði, umhverfisstjórnun, öryggi og þjónusta. Aðgengi að Langasandi er á fjórum stöðum. Á þremur stöðum liggja steyptar tröppur og handrið niður á sandinn. Við austasta hluta Langasands, við Sólmundarhöfða, liggur göngustígur niður á sandinn. Það er kjörin leið fyrir þá sem ekki treysta sér að fara niður þrep og til þess að komast á sem öruggastan hátt niður á sandinn t.d. með barnavagna.",
  "sementsstrompur_desc": "Verksmiðjan var reist á Akranesi á árunum 1956 - 1958 og tók til starfa síðla árs 1958. Allur vélbúnaður verksmiðjunnar var fenginn frá fyrirtækinu F. L. Smidth & Co A/S í Kaupmannahöfn. Bygging Sementsverksmiðju ríkisins átti drjúgan þátt í að efla og auka mannvirkjagerð á Íslandi. Unnið er að niðurrifi verksmiðjunnar. Árið 2019 var turn eða strompur verksmiðjunnar felldur.",
  "learn_more": "Nánari upplýsingar",
  "breidin_title": "Breiðin",
  "gardar_title": "Safnasvæðið",
  "gudlaug_title": "Guðlaug",
  "akrafjall_title": "Akrafjall",
  "langisandur_title": "Langisandur",
  "gardar_desc": "Byggðasafnið í Görðum á Akranesi hefur á undanförnum árum skipað sér verðugan sess sem eitt helsta aðdráttarafl Akraness enda mikil upplifun að koma þangað, jafnvel fyrir þá sem hafa ekki sérstakan áhuga á söfnum. Á safninu er sögu byggðar, atvinnu og mannlífs sunnan Skarðsheiðar gerð góð skil. Þar er m.a. geymd hin einstaka „Hagamús“ en fólk þarf að fara á safnið til að fræðast betur um þetta grunsamlega „spendýr“. Á undanförnum árum hafa gömul hús sem tengjast sögu Akraness á einhvern hátt verið flutt á svæði safnsins og gerð upp til minningar um liðna tíma. Gamli prestsbústaðurinn í Görðum eða Garðahús (frá 1876) er fyrsta steinsteypta íbúðarhúsið af sinni gerð sem byggt var hérlendis og jafnvel á Norðurlöndum",
  "sementsstrompur_title": "Sementsstrompurinn",
  "gardalundur_title": "Skógræktin í Garðalundi",
  "gardalundur_desc": "Garðalundur er skammt ofan Byggðasafnsins í Görðum og við hlið golfvallarins. Í Garðalundi er fjölbreyttur gróður og margar trjátegundir. Mest áberandi eru þó hátt í sextíu ára gömul grenitré sem sjá til þess að þar sé alltaf gott skjól til útivistar. Einnig er að finna fallegar tjarnir í Garðalundi þar sem hægt er að veiða síli, fylgjast með öndum og fleiri fuglum, og jafnvel bregða sér á skauta á veturna. Í Garðalundi er að finna ýmis konar leiktæki fyrir börn á öllum aldri, strandblakvöll og sparkvelli. Einnig er þar grillskáli, frisbígolfvöllur og dótakista við stóran sandkassa með alls kyns leikföngum og áhöldum til útileikja sem gestum er frjálst að nota. Þar er einnig að finna Hreyfistöðvar sem geta stuðlað að aukinni hreyfingu gesta í Garðalundi.",
  "art_title": "Listagönguleiðir",
  "running_title": "Hlaupaleiðir",
  "all_title": "Akranes",
  "next": "Áfram",
  "close": "Loka",
  "all_desc": "Akranes er stærsta bæjarfélagið á Vesturlandi þar sem búa rúmlega 7.400 manns. Það tekur einungis um 45 mín að keyra frá Reykjavík upp á Akranes ef farið er um Hvalfjarðargöng. Daglegar strætisvagnaferðir eru á milli Reykjavíkur og Akraness. Strandlengjan meðfram Akranesi er sérlega fjölbreytt og skemmtileg. Langisandur með sinn ljósa sand þar sem hægt er að byggja sandkastala af öllum stærðum og gerðum, njóta útsýnis eða baða sig í Guðlaugu, heitri náttúrulaug sem staðsett er í grjótgarðinum á Langasandi. Yst á Skaganum eru tveir vitar og útsýni þaðan mjög fagurt. Á Breiðinni á Akranesi er að finna tvo fallega vita. Árið 1918 var byggður steinsteyptur viti yst á Syðriflös á Akranesi eftir teikningu Thorvalds Krabbe verkfræðings. Ljóshúsið var smíðað úr járnplötum úr Goðafossi sem strandaði undir Straumnesfjalli árið áður. Árin 1943 - 1944 var reistur nýr 19,2 metra hár viti eftir teikningu Axels Sveinssonar verkfræðings. Gaman er að fara upp í nýja vitann og er útsýnið úr honum einstakt. Haldnir hafa verið ýmsir viðburðir í nýja vitanum tónleikar og listasýningar. Á Safnasvæðinu að Görðum er hægt að sjá fjölda báta, gömul hús með sál og ýmislegt sem minnir á gömlu tímana.  Skógræktin og mjög góður 18 holu golfvöllur, Garðavöllur eru í næsta nágrenni við Safnasvæðið. Gistiheimili, tjaldsvæði,veitinga- og kaffihús, söfn, gönguleiðir, sundlaug og 18 holu golfvöllur.",
  "intoscreen_0": "Velkomin á þetta gagnvirka götukort. Kortið er hannað til að auðvelda fólki að nálgast upplýsingar um staði, listaverk og skemmtilegar gönguleiðir á Akranesi. Við ætlum að renna hratt í gegnum hvernig kortið virkar.",
  "intoscreen_1": "Plúsin í hægra horninu leyfir þér að skipta um göngu- eða hlaupaleið. Núna eru áhugaverðir staðir á Akranesi valdir",
  "intoscreen_2": "Ef þú vilt nálgast upplýsingar um gönguleiðina, geturu smellt á upplýsingamerkið í vinstra horninu.",
  "intoscreen_3": "Þú getur smellt á staði á kortinu og lesið upplýsingar um þá. Til að loka glugganum er hægt að smella á X eða aftur á kortið.",
  "beach_title": "Strandgöngur",
  "bike_title": "Hjólaleiðir",
  "more": "Nánar"
}
